Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: Foucault's theories primarily address the relationship between power and knowledge, and how they are used as a form of social control through societal institutions. Though often cited as a post-structuralist and postmodernist, Foucault rejected these labels.[6] His thought has influenced academics, especially those working in communication studies, anthropology, psychology, sociology, criminology, cultural studies, literary theory, feminism, Marxism and critical theory.
ne: फोकल्टका सिद्धान्तहरू मुख्यतया शक्ति र ज्ञानको बिचको सम्बन्धलाई सम्बोधन गर्दछन् र कसरी सामाजिक संस्थाको माध्यमबाट उनीहरुलाई सामाजिक नियन्त्रण गरि प्रयोग गरिन्छ भन्ने कुरा उनि गर्छन।उनलाई प्रायः उत्तर-संरचनावादी र उत्तर आधुनिकतावादी भने पनि, फाउकोल्टले यी लेबलहरूलाई अस्वीकार गरेका छन। [१] उनको बिचारहरु ले विशेष गरी संचार अध्ययन, मानवशास्त्र, मनोविज्ञान, समाजशास्त्र, अपराध विज्ञान, सांस्कृतिक अध्ययन, साहित्यिक सिद्धान्त, नारीवाद, मार्क्सवाद र आलोचनात्मक सिद्धान्तमा काम गर्ने शिक्षाविद्हरू लाई प्रभाव पारेको हुन्छ।

source: Practice theory (or Praxeology, Theory of Social Practices) is a theory (or 'family' of theories) which seeks to understand and explain the social and cultural world by analyzing the basic bodily, knowledge based practices that interconnect to form more complex social entities like groups, lifestyles, social fields or entire societies. Practice theory, as outlined by Sherry Ortner,[1] "seeks to explain the relationship(s) that obtain between human action, on the one hand, and some global entity which we call 'the system's on the other". The approach seeks to resolve the conflict in classical social theory between collectivist structuralist approaches and individualist action theories which attempted to explain all social phenomena in terms of intentional individual actions.[2]
ne: अभ्यास सिद्धान्त (वा प्राक्सीओलोजी, सामाजिक अभ्यासहरूको सिद्धान्त) एक सिद्धान्त हो (वा 'सिद्धान्तहरूको' परिवार ') जसले सामाज र सांस्कृति लाई बुझ्ने र बुझाउने प्रयास गर्दछ । ज्ञानमा आधारित अभ्यासहरू जुन अधिक जटिल सामाजिक संस्थाहरू गठन गर्न एक अर्कामा अन्तरसम्बन्धीत रहन्छन । प्रैक्टिस थ्योरी जुन शेरी अर्टनरले भनेझैं, [१] " एकातिर मानवीय कार्यको बीचमा प्राप्त हुने सम्बन्ध (हरू) लाई व्याख्या गर्न खोज्छ, र अर्को तिर विश्वव्यापी नियम जसलाई हामी 'अरुले बनाको नियम' भन्छौं" त्यसलाई बुझन खोज्छ।यसले संरचनावादी दृष्टिकोण र व्यक्तिवादी कार्य सिद्धान्तहरू बीचको शास्त्रीय सामाजिक सिद्धान्तमा द्वन्द्वको समाधान गर्न खोज्दछ । जुन व्यक्ति हरुले गर्ने कार्य हरु बाट सामाजिक घटनाहरूको व्याख्या गर्ने प्रयास गर्दछ। [२]

source: His concept of habitus represents an important formulation of the principles of practice theory.[3] Bourdieu developed the notion of 'habitus' to capture 'the permanent internalisation of the social order in the human body'. His book, Outline of a Theory of Practice, which is based on his work in Algeria during the Algerian War of Independence is an example of Bourdieu's formulation of practice theory applied to empirical data gathered through ethnography.[4] Several works of his are considered classics, not only in sociology, but also in anthropology, education, international relations and cultural studies. Distinction: A Social Critique of the Judgement of Taste (La Distinction) was named as one of the 20th century's ten most important works of sociology by the International Sociological Association.
ne: अभ्यास सिद्धान्त मुख्य रुपमा फ्रान्सेली सिद्धान्तवादी र समाजशास्त्री पियरे बौर्डीयोसँग सम्बन्धित छ । उनको ब्यबहारको अवधारणाले अभ्यास सिद्धान्तका सिद्धान्तहरूको एक महत्त्वपूर्ण सुत्र को प्रतिनिधित्व गर्दछ। [१] बौर्डीयूले 'मानिस ले सामाजिक व्यवस्था लाई कसरी स्विकार गर्छ भन्ने धारणाको विकास गरेका छन। अभ्यास सिद्धान्त को रूपरेखा अल्जेरिया को स्वत्रन्तता संग्राम को समयमा लेखेका एउटा इथ्नोग्राफिक पुस्तक हो। । [२] उनलाई समाजशास्त्रमा मात्र होइन, मानवशास्त्र, शिक्षा, अन्तर्राष्ट्रिय सम्बन्ध र सांस्कृतिक अध्ययनहरूमा पनि उतिकै महत्वपुर्ण गरि लिईन्छ।

source: Chiri Babu Maharjan (Nepali: चिरी बाबु महर्जन) is a Nepali politician and current Mayor of Lalitpur Metrpolitan City[1] [2] [3]. [4][5] joined the Nepali congress party 2046 BS. Maharjan has hattrick elected success record as the ward chairperson from Ward No. 3 in the 2038 BS, 2043 BS, 2049 BS.
ne: चिरी बाबु महर्जन ( Nepali ) एक नेपाली राजनीतिज्ञ हुनु हुन्छ र हाल उहां ललितपुर महानगरको मेयर हुनु हुन्छ [१] [२] []] । []] []] २० बि सं २०४६ सालमा नेपाली कांग्रेस पार्टीमा सामेल भए। महर्जनले वार्ड नं ३ बाट बि सं २०३८ , बि सं २०४३ , बि सं २०४९ वडा अध्यछे पदमा ह्याट्रिकको सफलता रिकार्ड जितेका छन्।

source: Ethnography (from Greek ἔθνος ethnos "folk, people, nation" and γράφω grapho "I write") is a branch of anthropology and the systematic study of individual cultures.[1] In contrast with ethnology, ethnography explores cultural phenomena from the point of view of the subject of the study.[2] Ethnography is also a type of social research involving the examination of the behaviour of the participants in a given social situation and understanding the group members' own interpretation of such behaviour.[3]
ne: एथ्नोग्राफी ग्रीक शब्द एथनोस जस्को अर्थ, मानिस, ग्राफो " अर्थ लेख्नु हुन्छ।यो एक मानवशास्त्रको शाखा हो यसमा बिभिन्न संस्कृतिहरूको व्यवस्थित अध्ययन गरिन्छ। [१] मनव जाती बिज्ञान को सहायता बाट एथनोग्राफीले सांस्कृतिक घटनाहरु पत्ता लगाउँदछ। [२] एथ्नोग्राफी एक प्रकारको सामाजिक अनुसन्धान पनि हो जुन एक सामाजिक स्थितिमा सहभागीहरूको आचरणको परिक्षण गर्न ब्यक्ति स्वयम उपस्थित हुन्छ र समूहका सदस्यहरूको व्यवहारको आफ्नै व्याख्या गरि बुझ्ने बुझाउने गर्छ। []]

source: As a form of inquiry, ethnography relies heavily on participant observation—on the researcher participating in the setting or with the people being studied, at least in some marginal role, and seeking to document, in detail, patterns of social interaction and the perspectives of participants, and to understand these in their local contexts. It had its origin in social and cultural anthropology in the early twentieth century, but spread to other social science disciplines, notably sociology, during the course of that century.
ne: अनुसन्धानको एक रूपको रूपमा, एथनोग्राफ़ी सहभागी भएर गरिने अवलोकन मा निर्भर गर्दछ - अनुसन्धानकर्ताले अध्ययन गरीरहेका व्यक्तिहरूसँग प्रत्यक्ष सहभागी भएर आफ्नै अनुभव का आधार मा दस्तावेज तैयार गर्छन। सामाजिक अन्तरक्रिया बाट सहभागीहरू, र उनीहरूको स्थानीय सन्दर्भ लाई बुझ्नको लागि यो प्रयोग गरिन्छ। बीसौं शताब्दीको शुरुमा यसको सामाजिक र सांस्कृतिक अध्ययन गर्ने क्रम मा यस को उत्पत्ति भएको थियो, पछि अन्य सामाजिक शस्त्र हरु मा पनि प्रयोग हुन थाल्यो र विशेष गरी समाजशास्त्रमा यस को प्रयोग गरिन थालियो।

source: The typical ethnography is a holistic study[4][5] and so includes a brief history, and an analysis of the terrain, the climate, and the habitat. A wide range of group and organisation have been studied by this method, including traditional communities, youth gangs, religious cults, and organisations of various kinds. While, traditionally, ethnography has relied on the physical presence of the researcher in a setting, there is research using the label that has relied on interviews or documents, sometimes to investigate events in the past such as the NASA Challenger disaster.[6] There is also a considerable amount of 'virtual' or online ethnography, sometimes labelled netnography or cyber-ethnography.
ne: एथ्नोग्राफरहरू मुख्यतया गुणात्मक विधिहरू मा यस को प्रयोग गर्छन्, यद्यपि मात्रात्मक तथ्याङक मा पनि प्रयोग नभएको हैन । एथनोग्राफ़ी एक समग्र अध्ययन हो [१] [२]

source: Anthropological theories of value attempt to expand on the traditional theories of value used by economists or ethicists. They are often broader in scope than the theories of value of Adam Smith, David Ricardo, John Stuart Mill, Karl Marx, etc. usually including sociological, political, institutional, and historical perspectives (transdisciplinarity). Some have influenced feminist economics.
ne: अर्थशास्त्री, नैतिक शास्त्री आदी ले परम्परागत रुप मा प्रयोग गर्ने मुल्य सीद्धान्त लाई यस मानवशास्त्रीय मुल्य सिद्धान्त ले अझ विस्तार गर्न प्रयास गरेको छ। प्रायः एडम स्मिथ, डेभिड रिकार्डो, जोन स्टुअर्ट मिल, कार्ल मार्क्स हरु को सिद्दान्त हरु लाई अझ बिस्तार गर्ने प्रयास यस मा गरिन्छ। सामान्यतया सामाजिक, राजनीतिक, संस्थागत र ऐतिहासिक परिप्रेक्ष्य मा बिभिन्न फरक सिद्धान्त हरु को एक समष्टि र बिस्तृत रूपमा मानव को आर्थिक ब्यबहार को अध्ययन हुन्छ।

source: An anthropological approach to economic processes allows us to critically examine the cultural biases inherent in the principles of modern economics. Anthropological linguistics is a related field that looks at the terms we use to describe economic relations and the ecologies they are set within. Many anthropological economists (or economic anthropologists) are reacting against what they see as the portrayal of modern society as an economic machine that merely produces and consumes.
ne: आर्थिक गतिबिधि लाई बूझ्न चाहने हो भने जस्ले यसको सृजना गर्यो उसैको आर्थिक कृयाकलाप बाटै यसलाई पहिल्याउन सकिन्छ(जस्तो:पुरातन समाज) । मुल्य वा मान्यता को अवधारणा यसलाई प्रयोग गर्ने संस्कृति वा सामाज द्वारा निर्मित अवधारणा हो। यद्यपि हामी विनिमय, मूल्य, र सम्पत्ती को आधुनिक बान्कीहरु लाई पुरातन समाजहरु लाई परीक्षण गरेर केहि अन्तरदृष्टि प्राप्त गर्न सक्छौं। आर्थिक प्रक्रियाहरूमा मानवशास्त्रीय दृष्टिकोणले हामीलाई आधुनिक अर्थशास्त्रको सिद्धान्तहरूमा अन्तर्निहित सांस्कृतिक पूर्वाग्रहको आलोचनात्मक परीक्षण गर्न अनुमति दिन्छ। धेरै मानवशास्त्रीय अर्थशास्त्रीहरू वा आर्थिक मानवशास्त्रीहरु ले आधुनिक समाजलाई एउटा आर्थिक मेशीनको रूपमा देख्छन् र जस्ले उत्पादन र खपत मात्र गर्दछन् भनेर प्रतिक्रिया गरिरहेका छन्।

source: Marcel Mauss and Bronisław Malinowski for example wrote about objects that circulate in society without being consumed. Georges Bataille wrote about objects that are destroyed, but not consumed. Bruce Owens talks about objects of value that are neither circulating nor consumed (e.g. gold reserves, warehoused paintings, family heirlooms).
ne: उदाहरणका लागि मार्सेल माउस र ब्रोनिसवा मालिनोव्स्कीले समाजमा उपभोग नभै घुम्ने वस्तुहरूको बारेमा लेख्छन। जर्जस बटाइलले समाज मा उपभोग नै नभई नष्ट हुने वस्तुहरूको बारेमा लेखेका छन,। ब्रुस ओभेन्सले प्रसार पनि नहुने र उपभोग पनि नहुने बस्तु को मूल्यको बारेमा कुरा गर्छन् । जस्तो: सुनको भण्डार, भण्डार गरिएको चित्रकला, पारिवारिक विरासत आदी )।

source: Value as meaning-making
ne: अर्थ लाग्ने: मान्यता

source: David Graeber attempts to synthesize the insights of Karl Marx and Marcel Mauss. He sees value as a model for human meaning-making. Starting with Marxist definitions of consumption and production, he introduces Mauss's idea of "objects that are not consumed" and posits that the majority of human behavior consists of activities that would not be properly categorized as either consumption or production.[1]
ne: डेभिड ग्राबरले कार्ल मार्क्स र मार्सेल मासको अन्तरदृष्टिलाई संश्लेषण गर्न खोजेका छन। उन्ले मान्यता लाई आफ्नै अर्थ दिने निर्धारणको मोडेलको रूपमा देख्छ। उपभोग र उत्पादनको मार्क्सवादी परिभाषाबाट सुरू गर्दै उनले मासको "उपभोग नगरिएका वस्तु" को अवधारणा प्रस्तुत गरे । उनि भन्छन- मानवीय व्यवहार मा कतिपय गतिविधि हरु उपभोग वा उत्पादनको रूपमा वर्गीकृत हुँदैन वा गर्न सकिंदैन। [१]

source: List of things that are neither consumption nor production
ne: उपभोग पनी नहुने उत्पादन पनि नहुने बस्तु हरु को सुची

source: A list of things that are neither consumption nor production in 2003 includes those human activities that are not consumption, in the narrow sense of simply purchasing something, and are not production, in the sense of creating or modifying something intended for sale or exchange, namely:[2]
ne: यहाँ केही उपभोग पनि नहुने उत्पादन पनि नहुने बिषय हरु को सुची दिईएको : [१] खाना पकाउने सृङगार गर्ने छोरा छोरी पडाउने डायरी लेख्ने

source: In cultural anthropology, reciprocity refers to the non-market exchange of goods or labour ranging from direct barter (immediate exchange) to forms of gift exchange where a return is eventually expected (delayed exchange) as in the exchange of birthday gifts. It is thus distinct from the true gift, where no return is expected.[1]
ne: सांस्कृतिक मानवशास्त्र मा पारस्पारिकता भनेको सामानको गैर-बजार विनिमय वा श्रमको प्रत्यक्ष विनिमय (समान साटा साट गर्ने) भन्ने बुझिन्छ । उपहार -कोसेली आदानप्रदान गरिए जस्तो हैन।दिईएको कोसेली कुनै दिन फिर्ता हुने आशा गरिन्छ। जन्मदिन उपहारको उपहार आदानप्रदान गरिए जस्तै। यो उपहार भन्दा भिन्न हुन्छ, जहाँ कुनै दिन फिर्ता हुन्छ भन्ने अपेक्षा गरिदैन। [१]

source: The failure to make a return may end a relationship between equals. Reciprocal exchanges can also have a political effect through the creation of multiple obligations and the establishment of leadership, as in the gift exchanges (Moka) between Big Men in Melanesia. Some forms of reciprocity are thus closely related to redistribution, where goods and services are collected by a central figure for eventual distribution to followers.[2]
ne: जब सट्टा-पट्टा हुन्छ, यसले सामाजिक सम्बन्ध र दायित्व सिर्जना गर्दैन। जब सट्टा पट्टा ढिला हुन्छ त्यस बेला एक सम्बन्ध र दायित्व वा ऋण को सृजना हुने गर्छ। तसर्थ,ऋण समय मा दिन नसक्ने प्रति साहु हो एक प्रकारको आधिप्तय रहन्छ। साहु र ऋणी बिच बराबर को सम्बन्ध समाप्त हुन सक्छ। पारस्परिक आदानप्रदानले नेतृत्वको स्थापना गरि राजनीतिक प्रभाव पार्न सक्दछ, जस्तो, मेलानेसियामा उपहार आदनप्रदान (मोका) भन्ने संकृति बिधमान छ।

source: Nepal SBI Bank Ltd. (NSBL) is the first Indo-Nepal joint venture in the financial sector sponsored by three institutional promoters, namely State Bank of India (SBI), Employees Provident Fund and Agricultural Development Bank of Nepal through a Memorandum of Understanding signed on 17 July 1992.
ne: नेपाल एसबिआई बैंक लिमिटेड (एनएसबीएल) वित्तीय क्षेत्रको पहिलो इन्डो नेपाल संयुक्त बैंक हो । जुन तीन संस्थागत प्रवर्द्धकहरू स्टेट बैंक अफ इण्डिया (एसबिआई), कर्मचारी सञ्चय कोष र नेपाल कृषि विकास बैंकले १७ जुलाई १९९२ मा Memorandum of Understanding हस्ताक्षर गरे।।

source: NRB/l.Pa./7/2049/50. NSBL commenced operation with effect from 7 July 1993 with one full-fledged office at Durbar Marg, Kathmandu with 18 staff members. The staff strength has since increased to 993 as on 27.01.2021 on NSBL working in 88 branches, 19 extension counters, 7 Provincial Offices, 1 Intouch outlet & a Corporate Office.
ne: एनएसबीएल, २८ अप्रिल १९९३ मा कम्पनी रजिस्ट्रारको कार्यालयमा सार्वजनिक लिमिटेड कम्पनीको रूपमा दर्ता नं १७-०४९/५० अन्तर्गत १२ करोडको आधिकारिक पूंजी सहित दर्ता गरिएको थियो । नेपाल राष्ट्र बैंकले ०६ जुलाई १९९३ मा इजाजतपत्र नं ने.रा.बैंक/१.प/७/२०४९/५० अन्तर्गत लाइसेन्स दिएको थियो। एनएसबीएल, दरबार मार्गमा एक पूर्ण कार्यालयको साथ ०७ जुलाई १९९३ मा १८ कर्मचारी सहित संचालनमा आएको थियो । हाल बैंकमा ९९१ कर्मचारीले ८८ शाखा, १९ एकटेन्स काउन्टर, ७ प्रादेशिक कार्यलय, १ इन्टच आउलेट तथा १ प्रमुख कार्यलय बाट सेवा प्रदान गर्दं आएका छन्

source: Under the Banks & Financial Institutions Act, 2063, Nepal Rastra Bank granted fresh license to NSBL classifying it as an "A" class licensed institution on 26 April 2006 under license No. NRB/I.Pra.Ka.7/062/63.[8] The Authorized capital is Rs.1500.00 crore and Paid up Capital is Rs.895.62 Crores. The management team consists of Managing Director & CEO, Dy.CEO & Chief financial officer and Chief Operating Officer from SBI (They are deputed by SBI for management support as per the Technical Services Agreement)
ne: बैंक तथा वित्तीय संस्था ऐन, २०६४ अन्तर्गत नेपाल राष्ट्र बैंकले एनएसबीएललाई नँया लाइसेन्स अनुमति दिईएको छ । २६ अप्रिल २००६ मा ने.रा.बैंक/I.प्र.क/७/२०६२/६३ अन्तर्गत एनएसबीएललाई "क" वर्ग इजाजतपत्र संस्था वर्गीकृत गरियो । बैंकको आधिकारिक पूंजी रु १,५००.०० करोड र चुक्ता पूंजी रु ८९५.६२ करोड छ । बैंकको व्यवस्थापन टोलीमा प्रबन्ध संचालक तथा प्रमुख कार्यकारी अधिकृत, नायब प्रमुख कार्यकारी अधिकृत तथा प्रमुख वित्तीय र प्रमुख संचालन अधिकृत हुन्छन् । (उहाँहरू एसबिआई द्वारा प्राविधिक सेवा समझौता बमोजिम व्यवस्थापन समर्थनका लागि नियुक्त गरिन्छ)

source: State Bank of India (SBI) holds 55 percent of the total share capital of the Bank, 15 percent is held by the Employees Provident Fund and the balance is held by the general public.
ne: भारतीय स्टेट बैंक (एसबिआई) ले बैंकको कुल सेयर पूंजीको ५५ प्रतिशत हिस्सा ओगटेको छ, १५ प्रतिशत कर्मचारी सञ्चय कोषले तथा बाँकी हिस्सा सर्वसाधारणको रहेको छ ।

source: In terms of the Technical Services Agreement between SBI and the NSBL, the former provides management support to the bank through its expatriate officers including Managing Director who is also the CEO of the Bank. Central Management Committee (CENMAC) consisting of the Managing Director & CEO, Dy. CEO & Chief Financial Officer, Chief Operating Officer, Chief Business Development Officer and Chief Credit Officer oversee the overall banking operations in the Bank.
ne: एसबिआई र एनएसबीएलबीचको प्राविधिक सेवा सम्झौताको शर्तमा पूर्वले बैंकका सीईओसमेत रहेका प्रबन्ध निर्देशक लगायतका प्रवासी अधिकारीहरू मार्फत बैंकलाई मद्दत पुयाउँछ । केन्द्रीय प्रबन्ध समिति (CENMAC)मा प्रबन्ध निर्देशक र सीईओ, नायव सीईओ तथा प्रमुख वित्तीय अधिकृत, प्रमुख संचालन अधिकृत, प्रमुख व्यवसाय प्रबर्धन अधिकृत र प्रमुख जोखिम तथा अनुपालना अधिकृतले बैंकमा समग्र बैकिङ्ग कार्यहरूको निरीक्षण गर्दछ।

source: State Bank of India (SBI), with a history of 214 years, is the largest commercial banks in India in terms of assets, deposits, profits, branches, customers and employees. The Government of India is the single largest shareholder of this Fortune 500 entity with 56.92% ownership.
ne: भारतीय स्टेट बैंक (एसबिआई), २१४ बर्षको ईतिहासको साथ सम्पत्ति, निक्षेप, नाफा, शाखा, ग्राहकहरू र कर्मचारीहरूको हिसाबले भारतको सबैभन्दा ठूलो वाणिज्य बैंक हो । भारत सरकार ५६.९२ प्रतिशत स्वामित्वको साथ यस फार्च्युन ५०० इकाईको सबैभन्दा ठूलो शेयर होल्डर हो ।

source: The origins of State Bank of India date back to 1806 when the Bank of Calcutta (later called the Bank of Bengal) was established. In 1921, the Bank of Bengal and two other banks (Bank of Madras and Bank of Bombay) were amalgamated to form the Imperial Bank of India. In 1955, the Reserve Bank of India acquired the controlling interests of the Imperial Bank of India and SBI was created by an act of Parliament to succeed the Imperial Bank of India.
ne: भारतीय स्टेट बैंकको उत्पत्ति १८०६ मा भयो जब बैंक अफ कलकत्ता (पछि बैंक अफ बंगाल भनिन्छ) स्थापना भयो । सन् १९२१ मा, बैंक अफ बंगाल र दुई अन्य बैंकहरू (बैंक अफ मद्रास र बैंक अफ बम्बई) लाई इम्पीरियल बैंक अफ इंडिया गठन गर्न एकीकृत गरियो । १८५५ मा, भारतीय रिजर्व बैंकले इम्पीरियल बैंक अफ इण्डियाको नियन्त्रित हितको अधिग्रहण ग¥यो र भारतीय इम्पीरियल बैंकको सफल हुनको लागि संसदको ऐनद्वारा एसबीआईको स्थापना गरियो ।

source: The group has an extensive network, with over 22000 plus branches in India and another 233 offices in 32 countries across the world. As of 31 March 2020, the group had assets worth USD 522.84 billion, deposits of USD 428.93 billion and capital & reserves in excess of USD 30.58 billion. The group commands over 22.84% share of deposit in Indian banking market.
ne: एसबिआई समूह, एसबीआई र यसका असंख्य सहायकहरू समावेश गर्दछ । यस समूहको नेटवर्क अन्तर्गत, भारतमा २२,००० भन्दा बढि शाखाहरु र विश्वभरि ३२ देशहरुमा २३३ कार्यालयहरु छन्। ३१ मार्च २०२० सम्म यस समूहको ५५२.८४ अर्ब डलरको सम्पत्ति, ४२८.९३ अर्ब डलर निक्षेप, पूँजी र सञ्चय ३०.५८ अर्ब डलर भन्दा बढी छ । यस समूहले भारतीय बैकिङ्ग बजारको २२.८४ प्रतिशत भन्दा बढी निक्षेप ओगटेको छ ।

source: SBI's non- banking subsidiaries / Joint ventures are market leaders in their respective areas and provide wide-ranging services, which include Life Insurance, General Insurance, Merchant Banking, Mutual Funds, Credit Cards, Factoring Services, Security Trading and Primary Dealership, making the SBI Group a truly large financial supermarket and India's financial icon. SBI has arrangements with various international / local banks to exchange financial messages through SWIFT in all business centers of the world to facilitate trade related banking business, reinforced by dedicated and highly skilled teams of professionals.
ne: एसबिआईको गैर बैकिङ्ग सहायक र संयुक्त उद्यमहरू उनीहरूको सम्बन्धित क्षेत्रका बजार नेतृत्वमा अग्रिम स्थान राख्दै विस्तृत सेवाहरू प्रदान गर्दछन, जसमा जीवन बीमा, सामान्य बीमा, व्यापारी बैकिङ्ग, म्युचुअल फन्ड, क्रेडिट कार्ड, वित्तीय सेवाहरू, धितो पत्र ट्रेडिंग र प्राथमिक डिलरशिप समावेश छ । एसबिआई समूह वास्तवमा ठूलो वित्तीय सुपरमार्केट र भारतको वित्तीय प्रतिमा। एसबिआईले विभिन्न अन्तर्राष्ट्रिय र स्थानीय बैंकहरु संग स्विफ्ट मार्फत वित्तीय सन्देश साटासाट गर्न को लागी व्यापार सम्बन्धी बैकिङ्ग व्यवसाय लाई सहजीकरण गर्न को लागी विभिन्न वित्तीय र स्थानीय बैंकहरु संग व्यवस्था छ साथै अत्यधिक कुशल टोलीद्वारा संचालित छ ।

source: Nepal Rashtrabadi Gorkha Parishad (Nepal Nationalist Gorkha Council), a pro-monarchy political party in Nepal. The party was founded in 1951 by members of the erstwhile Rana dynasty. The party was led by Bharat Shamsher JBR and MG Mrigendra Shamsher JBR.[1]
ne: नेपाल राष्ट्रवादी गोर्खा परिषद राणा शासनको हिमायती मानिने राजनीतिक पार्टी थियो । पार्टीको स्थापना पूर्ववर्ती राणा वंशका सदस्यहरूले वि.सं २००७ मा गरेका थिए। पार्टीको नेतृत्व भरत शमशेर जबरा र मेजर जनरल मृगेन्द्र शमशेर जबराले गरेका थिए। [१]

source: In 1990 a group reorganized a party under the same name.
ne: २०४६ सालमा एउटा समूहले यही नाममा पार्टीको पुनर्गठन गरेको थियो।

source: The party won 19 seats in the 1959 general elections and was the largest opposition in the House of Representatives.[4]
ne: २०१५ को आम निर्वाचन गोर्खा परिषदले १९ सिटमा विजय हासिल गर्यो र प्रतिनिधि सभामा सबैभन्दा ठूलो प्रतिपक्ष दल बन्यो। [1]

source: Election Votes % Seats Position Resulting government 1959 305,118 17.1 19 / 109 2nd In opposition
ne: चुनाव भोट % सिटहरू स्थिति सरकारको नतीजा आम निर्वाचन २०१५ ३,०५,११८ १७.१ 19 / 109 दोस्रो In opposition

source: Rotten Tomatoes is an American review-aggregation website for film and television. The company was launched in August 1998 by three undergraduate students at the University of California, Berkeley: Senh Duong, Patrick Y. Lee, and Stephen Wang.[5][6][7][8] Although the name "Rotten Tomatoes" connects to the practice of audiences throwing rotten tomatoes when disapproving of a poor stage performance, the original inspiration comes from a scene featuring tomatoes in the Canadian film Léolo (1992).[9]
ne: रोटन टमेटोज फिल्म र टेलिभिजनका लागि अमेरिकी समीक्षा एकत्रीकरण वेबसाइट हो। कम्पनीको अगस्ट १९९८ मा क्यालिफोर्निया विश्वविद्यालय, बर्कलेका तीन स्नातक विद्यार्थीहरू द्वारा लन्च गरिएको थियो। [1] [2] [3] [4] जे होस् "सडेको टमाटर" नाम श्रोताहरूले सडेको टमाटर फ्याँक्ने अभ्याससँग जोड्छ जब खराब चरणको प्रदर्शनलाई अस्वीकार गर्छन्, मूल प्रेरणा क्यानाडाको फिल्म लोलो (१९९२) मा टमाटर सहितको दृश्यबाट आएको हो। []]

source: 2020 Global Hunger Index by Severity
ne: २०२० मा विश्व भोकमरी सूचकाङ्क

source: The Global Hunger Index (GHI) is a tool that measures and tracks hunger globally as well as by region and by country. The GHI is calculated annually, and its results appear in a report issued in October each year.[1][2]
ne: विश्व भोकमरी सूचकाङ्क (Global Hunger Index-GHI) विश्वव्यापी भोकमरीको अवस्था जनाउने तथ्याङ्क हो। GHI गणना वार्षिक रूपमा गरिन्छ, र यसको नतीजा प्रत्येक वर्ष अक्टोबरमा जारी रिपोर्टमा देखाइन्छ। [१] [२]

source: After declining since 2000, hunger at the global level is classified as moderate, according to the 2020 report. Many individual countries have also achieved reductions in hunger since 2000, but in some countries hunger persists or has even worsened.
ne: सन् २००० यता विश्वमै भोकमरीमा निकै गिरावट भएपछि २०२० को रिपोर्ट अनुसार विश्वव्यापी तहको भोकमरीलाई मध्यम वर्गीकृत गरिएको छ। धेरै राष्ट्रहरूले सन् २००० देखि भोकमरीमा कमी ल्याएका छन् तर केहि देशहरूमा भोकमरी कायम छ र किहीमा झन् झन् खराब हुँदै गइरहेको छ।

source: Calculation of GHI Scores
ne: GHI को गणना

source: The Global Hunger Index measures hunger on a 100-point scale, with 0 being the best score (no hunger) and 100 being the worst, although neither of these extremes is reached in practice. The severity of hunger associated with the range of possible GHI scores is as follows: [18]
ne: विश्व भोकमरीको सूचक अङ्क ० र १०० को बीचमा हुन्छ। यो अङ्क जति कम भयो त्यति नै भोकमरी कम रहेको जनाउँछ। यसलाई तलको चार्टले अझ स्पष्ट पार्छ: [१]
